<%@ Page Title="" Language="C#" MasterPageFile="~/SpecialSection.master" AutoEventWireup="true" CodeBehind="BasicInformation.aspx.cs" Inherits="DDTE.Web.Pages.SpecialSection.BasicInformation" %>

<asp:Content ID="Content1" ContentPlaceHolderID="cphContent" runat="server">
    <h2>Основные сведения</h2>
    <h3>Муниципальное бюджетное образовательное учреждение дополнительного образования «Дом детского творчества «Эврика»</h3>

    <ul class="basic-information-list">
        <li>
            <span class="list-header">Дата создания ДДТ «Эврика»:</span>Приказом РайОНО за № 120 от 22.10.1979 года в поселке Северобайкальск был открыт Северобайкальский Дом пионеров с обслуживанием общеобразовательных средних школ №№ 1, 2, 3 пос. Северобайкальск, средней школы села Байкальское и средней школы пос. Гоуджекит. В 1991 году Северобайкальский Дом пионеров был переименован в Дом творчества детей. В 1996 году к наименованию Дом творчества детей добавилось название «Эврика». В 2003 году Дом творчества детей стал называться «Дом детского творчества «Эврика». Муниципальное бюджетное образовательное учреждение дополнительного образования детей «Дом детского творчества «Эврика» создано на основании постановления администрации Муниципального образования «город Северобайкальск» «О создании типа муниципального бюджетного образовательного учреждения дополнительного образования детей «Дом детского творчества «Эврика» путём изменения муниципального учреждения дополнительного образования детей «Дом детского творчества «Эврика» №1390 от 10 ноября 2011 года.
        </li>
        <li>
            <span class="list-header">Учредитель:</span>Учредителем Учреждения является муниципальное образование «город Северобайкальск». Функции и полномочия учредителя Учреждения от имени администрации МО «город Северобайкальск» осуществляет Управление образования администрации МО «город Северобайкальск»
            <ul class="founder-list">
                <li>
                    <span class="list-subheader">Адрес:</span>
                    <div>Администрация МО «город Северобайкальск»: 671700, Республика Бурятия, город Северобайкальск, проспект Ленинградский, дом 7</div>
                    <div>Управление образования администрации МО «город Северобайкальск: 671700, Республика Бурятия, город Северобайкальск, проспект Ленинградский, дом 7</div>
                </li>
                <li>
                    <span class="list-subheader">Телефон:</span>
                    <div>Администрация МО «город Северобайкальск»: 8 (30130) 2-23-19</div>
                    <div>Управление образования администрации МО «город Северобайкальск: 8 (30130) 2-23-32</div>
                </li>
                <li>
                    <span class="list-subheader">E-mail:</span>
                    <div>Администрация МО «город Северобайкальск» -  admsevbk@icm.buryatia.ru</div>
                    <div>Управление образования администрации МО «город Северобайкальск»: severguo@mail.ru</div>
                </li>
                <li>
                    <span class="list-subheader">Официальный сайт:</span>
                    <div>Администрация МО «город Северобайкальск»: <a href="http://sbk03.ru/">www.sbk03.ru</a></div>
                    <div>Управление образования администрации МО «город Северобайкальск»: <a href="http://www.guo-sbk.ru">www.guo-sbk.ru</a></div>
                </li>
                <li>
                    <span class="list-subheader">Начальник УО:</span>
                    <div>Платонова Галина Петровна</div>
                </li>
            </ul>
        </li>
        <li>
            <span class="list-header">Юридический адрес Образовательной Организации:</span>671700, Республика Бурятия, город Северобайкальск, переулок Пролетарский, дом 5
        </li>
        <li>
            <span class="list-header">Фактический адрес Образовательной Организации:</span>671700, Республика Бурятия, город Северобайкальск, переулок Пролетарский, дом 5
        </li>
        <li>
            <span class="list-header">Адрес электронной почты Образовательной Организации:</span>evrikasb@mail.ru
        </li>
        <li>
            <span class="list-header">Адрес веб-сайта:</span><a href="http://evrika-sbk.ru">evrika-sbk.ru</a>
        </li>
        <li>
            <span class="list-header">Телефон:</span>8 (30130) 2-00-03
        </li>
        <li>
            <span class="list-header">Режим работы учреждения: </span>МБОУ ДОД "Дом детского творчества "Эврика" работает:
            <ul>
                <li>Понедельник - с 08.00 до 20.00</li>
                <li>Вторник - с 08.00 до 20.00</li>
                <li>Среда - с 08.00 до 20.00</li>
                <li>Четверг - с 08.00 до 20.00</li>
                <li>Пятница - с 08.00 до 20.00</li>
                <li>Суббота - с 08.00 до 20.00</li>
            </ul>
        </li>
        <li>
            <span class="list-header">Директор Образовательной организации:</span>Божко Марина Васильевна
        </li>
        <li>
            <span class="list-header">Полезные ссылки:</span>
            <ul>
                <li><a href="http://www.edu03.ru">Министерство образования Респ. Бурятия</a></li>
                <li><a href="http://obrnadzor.edu03.ru">Комитет по по надзору и контролю в сфере образования Республики Бурятия</a></li>
                <li><a href="http://prokuratura-rb.ru">Прокуратура Республики Бурятия</a></li>
                <li><a href="http://xn--80abucjiibhv9a.xn--p1ai">Министерство образования  и науки  Российской Федерации</a></li>
                <li><a href="http://www.obrnadzor.gov.ru">Федеральная служба по надзору в сфере образования и науки.</a></li>
                <li><a href="http://03.rospotrebnadzor.ru">Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике  Бурятия</a></li>
                <li><a href="http://www.genproc.gov.ru">Генеральная прокуратура Российской Федерации</a></li>
            </ul>
        </li>
    </ul>
</asp:Content>
