<%@ Page Title="" Language="C#" MasterPageFile="~/SpecialSection.master" AutoEventWireup="true" CodeBehind="BasicInformation.aspx.cs" Inherits="DDTE.Web.Pages.SpecialSection.BasicInformation" %>

<asp:Content ID="Content1" ContentPlaceHolderID="cphContent" runat="server">
    <h2>Основные сведения</h2>
    <h3>Муниципальное бюджетное образовательное учреждение дополнительного образования детей «Дом детского творчества «Эврика»</h3>

    <ul class="basic-information-list">
        <li>
            <span class="list-header">Дата создания ДДТ «Эврика»:</span>Приказом РайОНО за № 120 от 22.10.1979 года в поселке Северобайкальск был открыт Северобайкальский Дом пионеров с обслуживанием общеобразовательных средних школ №№ 1, 2, 3 пос. Северобайкальск, средней школы села Байкальское и средней школы пос. Гоуджекит. Муниципальное бюджетное образовательное учреждение дополнительного образования детей «Дом детского творчества «Эврика» создано на основании постановления администрации Муниципального образования «город Северобайкальск» «О создании типа муниципального бюджетного образовательного учреждения дополнительного образования детей «Дом детского творчества «Эврика» путём изменения муниципального учреждения дополнительного образования детей «Дом детского творчества «Эврика» №1390 от 10 ноября 2011 года.
        </li>
        <li>
            <span class="list-header">Учредитель:</span>Учредителем Учреждения является муниципальное образование «город Северобайкальск». Функции и полномочия учредителя Учреждения от имени администрации МО «город Северобайкальск» осуществляет Управление образования администрации МО «город Северобайкальск»
            <ul class="founder-list">
                <li>
                    <span class="list-subheader">Адрес:</span>
                    - Администрация МО «город Северобайкальск»: 671700, Республика Бурятия, город Северобайкальск, проспект Ленинградский, дом 7
                    - Управление образования администрации МО «город Северобайкальск: 671700, Республика Бурятия, город Северобайкальск, проспект Ленинградский, дом 7
                </li>
                <li>
                    <span class="list-subheader">Телефон:</span>
                    - Администрация МО «город Северобайкальск»: 8 (30130) 2-23-19
                    - Управление образования администрации МО «город Северобайкальск: 8 (30130) 2-23-32
                </li>
                <li>
                    <span class="list-subheader">E-mail:</span>
                    - Администрация МО «город Северобайкальск» -  admsevbk@icm.buryatia.ru
                    - Управление образования администрации МО «город Северобайкальск»: severguo@mail.ru
                </li>
                <li>
                    <span class="list-subheader">Официальный сайт:</span>
                    - Администрация МО «город Северобайкальск»: www.sevbk.ru
                    - Управление образования администрации МО «город Северобайкальск»: www. guo-sbk.ru
                </li>
                <li>
                    <span class="list-subheader">Начальник УО:</span>
                    - Платонова Галина Петровна
                </li>
            </ul>
        </li>
        <li>
            <span class="list-header">Юридический адрес Образовательной Организации:</span>671700, Республика Бурятия, город Северобайкальск, переулок Пролетарский, дом 5
        </li>
        <li>
            <span class="list-header">Фактический адрес Образовательной Организации:</span>671700, Республика Бурятия, город Северобайкальск, переулок Пролетарский, дом 5
        </li>
        <li>
            <span class="list-header">Адрес электронной почты Образовательной Организации:</span>evrikasb@mail.ru
        </li>
        <li>
            <span class="list-header">Адрес веб-сайта:</span>
        </li>
        <li>
            <span class="list-header">Телефон:</span>8 (30130) 2-00-03
        </li>
        <li>
            <span class="list-header">Режим работы учреждения: </span>
        </li>
        <li>
            <span class="list-header">Директор Образовательной организации:</span>Божко Марина Васильевна
        </li>
    </ul>
</asp:Content>
